<p>
    @if(isset($mail_data))
        
       
            {{$mail_data['name']}}
            <br />
            <br>
            <br>
            Ευχαριστούμε πολύ για το ενδιαφέρον σας για το {{$mail_data['event']}} - {{$mail_data['date']}}. Παρατηρήσαμε πως δεν ολοκληρώσατε την διαδικασία εγγραφής σας.
            <br />
            <br>
            <br/>
                <?php $url = $mail_data['url'] . '/cart?cart='. $mail_data['slug'];?>
                <a href="{{$url}}"> ΠΑΤΗΣΤΕ ΕΔΩ ΓΙΑ ΟΛΟΚΛΗΡΩΣΗ ΕΓΓΡΑΦΗΣ </a>

            <br />
            <br />
            <br />
            Αν έχετε απορίες ή θέματα με την εγγραφή σας μπορείτε να μας καλέσετε στο (+30) 210 3007214 (εργάσιμες ώρες & μέρες).
            <br />
            <br />
            Η ομάδα της Knowcrunch.

            <hr />


     
    @endif

</p>
